
    {  
        "basketball": "Basketball has been a huge part of my life. Since early childhood I played the sport and have been enjoying it since. My Basketball journey has taken me around the world, whether it is playing at my local club in Luxembourg, playing pick-up at boarding school in the US, or playing street mode in the suburbs of Nepal. I currently play for the University of Manchester Basketball Club, where I am the current Club Captain.",
        "running":"Ever since I joined my dad on vacation for a morning run, I fell in love with the sport. Pushing your body to more and more challenging goals is one of the most satisfying feelings I have. I run for physical and mental fitness and love to explore cities or nature while running. Favorite distance: 21k",
        "cycling":"Mountain Bike or Road Cycling, I admire both. I love the never ending roads, but also cannot get enough of up and downs in a wild forest. Biking gives me freedom and a sense of belonging to the nature. ",
        "swimming":"My least favorite triathlon discipline, however I get a satisfaction while swimming, that I cannot get elsewhere. Just you and the water, so pure.",
        "hiking": "'Hiking is not escapism; it’s realism. The people who choose to spend time outdoors are not running away from anything; we are returning to where we belong.' ~Jennifer Pharr Davis",
        "skiing":"'There is nothing in the world like going out onto an untouched, open, virgin mountain slope drenched under a thick blanket of new powder snow. It gives a supreme feeling of freedom, mobility. A great sense of flying, moving anywhere in a great white paradise.' -Hans Gmoser",
        "rugby":"Always been a fan, only played for 2 years. Easy to say that it is the sport I have the most respect for. Playing Rugby changed my lifestyle and athletic goals on many levels. VENGANZA!",
        "climbing":"Newest Sport on this list, started enjoying indoor climbing and hope to get started on rock climbing soon. My goal is to go freestyle climbing on cliffs.",
        "music":"I play the Euphonium from a young age. Since then, I have plyed on many occasions, such as solo perfromances or Christmas market busking. I started at the local Wind Orchestra, later in a Jazz Impro Ensemble and now currently playing at the uni Brass Band. ",
        "skybox":"Skybox is a student-led start-up company that immerses users into museum exhibitions, using the technologies of Augmented Reality and Virtual Reality. I am the Developer of the Skyboy application, which is a very flexible and rewarding experience. We are a team of 5 students and our mission is to bring the galleries to life. Check out Skybox at        (https://www.skyboxmuseum.com/)",
        "gamedev": "I am creating and designing my own video games. I use the Unity Editor and try to make fun and engaging games. Check out my game dev projects under the UNITY tab in PROJECTS."
    }
